public/afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHBwYJKoZIhvcNAQcCoIIG+DCCBvQCAQExDzANBglghkgBZQMEAgEFADCCATIG
CSqGSIb3DQEHAaCCASMEggEfPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjQwMDA5NjM0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0xMi0yMFQxMToxMjo1NC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMTItMjBUMTE6MTQ6NTQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzbXR4Y2E8L3NlcnZpY2U+PC9sb2dp
blRpY2tldFJlcXVlc3Q+DQqgggNRMIIDTTCCAjWgAwIBAgIIF3WiSEpGSqMwDQYJ
KoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARB
RklQMQswCQYDVQQGEwJBUjAeFw0yMTEyMTgyMDEzNDBaFw0yMzEyMTgyMDEzNDBa
MDgxGzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1hbGlhczEZMBcGA1UEBRMQQ1VJVCAy
MDQyMzU0ODk4NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALzT9F5M
a4rLDOBx4kvps+qkF78Qq2BhCb/N3fM/IOG3UxACVOITTIIHtXNxrFghXmClYt7n
Xm1qju1uVrxqsgenN3r0RpqOfOCJpmpn+aYOP3jJf+w8NnSecVGxaZEkjYwjzvzZ
GKx9epKej6UrjlY4gBVXmO2XZr0F4JNpRLGjGiM8q8g1GVuhPAxTHb1mJWsxBoS3
Wl/+qaiInBbp48s4xPEcwesUQbJbgiR7WCdbWJiYj9TJf/AI9CA7lsl21z+uoYaQ
QOvkPIUJ4Me4T79zK4U+CbnZqGKTBpNLHhRq9aLgHuQm3lMXKDNEsU6rk7WIgFDA
KAFoIQ1MJsKjnOMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRb
QFEw58MqtpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQUuXbUXfaLmG+yrrltIEWrBL0f
49MwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQB2w43p/futnvkD
PTMweXpkJzCJ2H8laANPnuHOeTVWiTjiznj8TA5ViBRFHo8cIK/BD0rChGPOPeAK
NO/lXkZS6AKPpRaGgiPtrmgUIuD04sAu8GOCuU6SOoEEEYJ2YwMaVqnHKzD1067L
4DjJotaCb3DzyK2YYvl29L6zkwK2Mk6jxbchoHOb+aBuzby8mxe70bwEEkGDOyYa
qRFvcX4u2EycJqA1NQqjp8WValfV7AvULiqyCXUq56P8Akbpj4rFROuIh3ZQsTTB
gQ9MBv6MCTeMamJ5kSUZPoQYPGJopavJfvr8SvZF6rjfwgFrRi5HFamWlhaS8B6s
SG1khbpQMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAggXdaJISkZKozANBglghkgBZQMEAgEF
AKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0y
MTEyMjAxNDEzNTRaMC8GCSqGSIb3DQEJBDEiBCBzgeP+QFNNYcJp24rA++ALVigv
o6s5uas7un/5aLtE8DB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglg
hkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIA
gDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG
9w0BAQEFAASCAQBi6+NFSHPLshRuXKuvri0KlBxd83ee/CHXKpNnCjO3hctu8EV0
PCulw3CROfz2adV8FaKgIyoVTjXS0SfH6NNY7icxbCrrYfTn+E3XGytHiZAo1iq/
QbM1KPR2LnDI6qNGBydUJ70Aq5Sv0BQVeI4TSOOQzj87vaHOpRss/LiaQ2HOtOOO
4EJfSlz9ND3/9g/u9ihG5Ic0RmvzdiQdzuu0urEF6behYrQyA0JyPGWYvE30nrJK
DZMySny3EGw3L43LThX6YtvQ/UasnfXk6g09rdEpN8fkFcCGguoiFvFWCGpS6+Zn
PKnB+yWM4kOomYbHdCmpNhpR+u9R8hIXm/qN

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
